{
  "nav_map": "Карта",
  "nav_air_pollution": "Замърсяване на въздуха",

  "good": "Много добро",
  "fair": "Добро",
  "moderate": "Умерено",
  "poor": "Лошо",
  "very_poor": "Много лошо",

  "wind": "Вятър",
  "humidity": "Влажност",
  "visibility": "Видимост",
  "feels-like": "Чувства се като",
  "pressure": "Налягане",
  "sunrise": "Изгрев",
  "sunset": "Залез",

  "clear sky": "Ясно небе",
  "few clouds": "Малко облаци",
  "overcast clouds": "Облачно",
  "scattered clouds": "Разкъсана облачност",
  "broken clouds": "Разкъсани облаци",
  "light rain": "Слаб дъжд",
  "shower rain": "Дъжд",
  "rain": "Дъжд",
  "thunderstorm": "Гръмотевична буря",
  "snow": "сняг",
  "mist": "Мъгла",
  "haze": "Мъгла",

  "current": "В момента",
  "forecast_for_5_days": "Прогноза за следващите 5 дни",
  "detailed_forecast_for_5_days": "Подробна прогноза за следващите 5 дни",
  "data_for_last_7_days": "данни за последните 7 дни",

  "Vidin": "Видин",
  "Montana": "Монтана",
  "Vratsa": "Враца",
  "Pleven": "Плевен",
  "Lovech": "Ловеч",
  "Gabrovo": "Габрово",
  "Veliko Tarnovo": "Велико Търново",
  "Rousse": "Русе",
  "Razgrad": "Разград",
  "Targovishte": "Търговище",
  "Shumen": "Шумен",
  "Silistra": "Силистра",
  "Dobrich": "Добрич",
  "Varna": "Варна",
  "Burgas": "Бургас",
  "Yambol": "Ямбол",
  "Sliven": "Сливен",
  "Stara Zagora": "Стара Загора",
  "Haskovo": "Хасково",
  "Kardzhali": "Кърджали",
  "Smolyan": "Смолян",
  "Plovdiv": "Пловдив",
  "Pazardzhik": "Пазарджик",
  "Blagoevgrad": "Благоевград",
  "Kyustendil": "Кюстендил",
  "Pernik": "Перник",
  "Sofia": "София",

  "SO2_short_description": "Серният диоксид (SO2) е вреден газ, отделян при промишлени процеси и изгаряне на изкопаеми горива. Той допринася за респираторни проблеми, киселинни дъждове и смог. За да се реши този проблем, са необходими по-строги стандарти за емисии и използване на по-чисти енергийни източници. Хората също могат да намалят своя принос към емисиите на SO2 чрез пестене на енергия и използване на устойчив транспорт. Намаляването на емисиите на SO2 е от решаващо значение за опазването на човешкото здраве и околната среда.",
  "NO2_short_description": "Азотният диоксид (NO2) е вреден газ, отделян главно от превозни средства и промишлени процеси. Той допринася за респираторни проблеми, особено при деца и възрастни хора. Излагането на NO2 може също да причини възпаление на дихателните пътища и да влоши симптомите на астма. За да се намали въздействието на NO2 върху човешкото здраве и околната среда, са необходими мерки като насърчаване на устойчив транспорт и налагане на по-строги стандарти за емисии.",
  "PM10_short_description": "Праховите частици 10 (PM10) са вид замърсител на въздуха, състоящ се от частици с диаметър по-малък от 10 микрометра. Освобождава се от източници като транспорт, строителство и промишлени дейности. Излагането на PM10 може да причини респираторни и сърдечно-съдови проблеми, както и други здравословни проблеми. За да се намали въздействието на PM10 върху човешкото здраве и околната среда, са необходими мерки като контролиране на емисиите от промишлени дейности и насърчаване на устойчив транспорт.",
  "PM2_5_short_description": "Праховите частици 2,5 (PM2,5) са вид замърсител на въздуха, състоящ се от частици с диаметър по-малък от 2,5 микрометра. Изпуска се от източници като транспорт, изгаряне на изкопаеми горива и горски пожари. Излагането на PM2.5 може да причини респираторни и сърдечно-съдови проблеми, както и други здравословни проблеми. За да се намали въздействието на PM2,5 върху човешкото здраве и околната среда, са необходими мерки като насърчаване на чиста енергия и прилагане на по-строги стандарти за емисии.",
  "O3_short_description": "Озонът (O3) е вреден газ, образуван от реакцията на слънчевата светлина с други замърсители като азотни оксиди и летливи органични съединения. Той е основен компонент на смога и може да причини респираторни проблеми, особено при хора с астма или други белодробни заболявания. За да се намали въздействието на O3 върху човешкото здраве и околната среда, са необходими мерки като намаляване на емисиите на азотни оксиди и летливи органични съединения.",
  "CO_short_description": "Въглеродният окис (CO) е отровен газ, отделян от непълно изгаряне на изкопаеми горива и биомаса. Може да причини главоболие, гадене и дори смърт във високи концентрации. За да се намали въздействието на CO върху човешкото здраве и околната среда, са необходими мерки като насърчаване на чиста енергия и прилагане на по-строги стандарти за емисии.",

  "air_pollution": "Замърсяване на въздуха",
  "air_pollution_part_1": "В днешния бързо развиващ се свят замърсяването на въздуха се превърна в едно от най-значимите екологични предизвикателства, пред които сме изправени. Вредното въздействие на замърсения въздух върху човешкото здраве и околната среда е неоспоримо, което прави от решаващо значение за хората и общностите да имат достъп до точна информация в реално време за качеството на въздуха.",
  "air_pollution_part_2": "Предназначено на това уеб приложение е да предостави на потребителите изчерпателна информация за нивата на замърсяване на въздуха в техния район. Със своя удобен за потребителя интерфейс и надеждни функции, приложението има за цел да даде възможност на хората да вземат информирани решения и да предприемат необходимите действия за смекчаване на ефектите от замърсяването на въздуха.",
  "pollution": "замърсяване",
  "reference_values_for": "Референтни стойности за",
  "air_measurement": "Измерване на въздуха",
  "air_measurement_part_1": "Замърсяването на въздуха обикновено се измерва по отношение на концентрациите на прахови частици (PM), които се изразяват в микрограмове на кубичен метър (μg/m³). PM се отнася до малки частици, суспендирани във въздуха, които могат да включват прах, сажди, дим и различни замърсители, отделяни от човешката дейност.",
  "air_measurement_part_2": "Концентрацията на PM се категоризира в различни размери, като PM10 и PM2,5, въз основа на диаметъра на частиците. PM10 се отнася за частици с диаметър 10 микрометра или по-малък, докато PM2.5 се отнася за частици с диаметър 2,5 микрометра или по-малък.",
  "air_measurement_part_3": "Световната здравна организация (СЗО) е установила насоки за качеството на въздуха за концентрациите на прахови частици. Според СЗО средната годишна насока за PM2.5 е 10 μg/m³, докато средната 24-часова насока е 25 μg/m³. За PM10 средната годишна насока е 20 μg/m³, а средната насока за 24 часа е 50 μg/m³.",
  "air_measurement_part_4": "Важно е да се отбележи, че нивата на замърсяване на въздуха могат да варират значително в зависимост от местоположението, сезона, метеорологичните условия и близостта до източниците на замърсяване. В силно индустриализирани райони или региони с интензивен трафик концентрациите на прахови частици често могат да надхвърлят насоките на СЗО, което води до неблагоприятни последици за здравето на населението, изложено на замърсения въздух. Мониторингът и намаляването на замърсяването на въздуха са от решаващо значение за поддържането на добро качество на въздуха и защитата на общественото здраве."
}